{
  "content": {
    "name": "ЭП1",
    "url": "ep1",
    "avatar": "/img/articles/ep1/1.jpg",
    "tags": [
      {
        "name": "ЭПС",
        "url": ""
      },
      {
        "name": "ЭП1",
        "url": ""
      }
    ],
    "date": "16 Декабря",
    "contentParts": [
      {
        "type": "text",
        "text": "<p>ЭП1 стал первым в российском электровозостроении серийно выпускающимся пассажирским электровозом на шести колесных парах переменного тока с показателем напряжения 25 кВ. Он создавался на базе грузопассажирского ВЛ65 и пришел на смену локомотиву ВЛ60ПК и Чехословацким ЧС4 и ЧС4Т.</p><h2>История создания и массового производства</h2><p>Первый ЭП1 был построен Новочеркасским электровозосоставным заводом в 1998г., а серийный выпуск осуществлялся с 1999 по 2007гг. Всего было построено 381 электровоз, которые поступали на железные дороги России. ЭП1 считаются самой удачной разработкой Новочеркасского электровозосоставного завода. В сравнении со своими предшественниками эти электровозы обладают следующими преимуществами:</p><ul><li>на них установлены обновленные тяговые двигатели НБ-520В, которые имеют большую частоту вращения;</li><li>оснащены опорно-рамная подвеска;</li><li>появились преобразователи числа фаз;</li><li>установлены преобразователи частоты;</li><li>повышение максимальной скорости до 140км/ч, достигнутое благодаря преобразованию передаточного числа редукторов тяги;</li><li>снижение силы тяги, адаптировавшее электровоз к весу состава и скоростям;</li><li>появление микропроцессорной системы диагностики и управления, сделавшей возможным автоматическое движение состава. Предусмотрены 4 программы управления от ручного регулирования до полностью автоматического, возможного при установки в считывающее устройство кассеты с заданными параметрами движения, расписанием проезда станций и другой необходимой информацией;</li><li>экономия электроэнергии и снижение уровня шума за счет возможности низкой скорости работы мотор-насоса и мотор-вентиляторов. Это было достигнуто благодаря запитыванию их от статического преобразователя напряжением 90 В с частотой 16,66 Гц;</li><li>установка основного и резервного компьютеров в системе управления. Их назначение заключается в контроле и управлении электровозом;</li><li>бортовой компьютер на пульте управления оснащен электронным дисплеем.</li></ul><p>Первые выпуски ЭП1 были окрашены в красный цвет. Благодаря такой окраске и угловатой форме за электровозом быстро закрепилось неофициальной прозвище \"кирпич\".</p><div class='text__image'><img src='/img/articles/ep1/2.jpg' alt=''></div><h2>Характеристики электровоза</h2><p>Электровоз предназначен для пассажирских поездов длиной до 24 вагонов. Его кузов относится к вагонному типу и имеет две кабины. Он сварен из листового металла и гнутых и прокатных профилей. Локомотив имеет три ведущие тележки. Основную нагрузку в кузове принимает главная рама. Полный служебный вес ЭП1 вместе с укомплектованным в бункеры песком - 132 тонны, при этом движущиеся оси создают нагрузку на рельсы в 22т. Локомотив имеет следующие габариты:</p><ul><li>длина - 22,5 м;</li><li>ширина - 3,232 м;</li><li>высота - 4,25 м;</li><li>колесная база - 15,43 м.</li></ul><p>Мощность ЭП1 в часовом режиме составляет 4700 кВт, а в длительном - 440 кВт.</p><h2>Модификации</h2><p>ЭП1 имеет две модификации, выпуск которых был начат в 2007г.:</p><ul><li>ЭП1М;</li><li>ЭП1П.</li></ul><p>Модифицированный ЭП1М получил измененную кабину и токопроемники. Обновленная пластиковая лобовая часть кабины приобрела более обтекаемую наклонную форму. ЭП1М получил ассимитриченые облегченные полупантографы и модифицированный пульт управления с более современным оборудованием, благодаря которому машинист может управлять локомотивом в одиночку без помощника. Вместо буферных фонарей были установлены светодиодные. ЭП1М выпускаются и в настоящее время. Всего их было построено более 400.</p><p>Модификация ЭП1П создана на базе ЭП1М специально для железных дорог Приморья, отличающихся тяжелым профилем пути. Было изменено передаточное число редуктора, снизившее максимальную скорость до 120км/ч, но вместе с тем увеличившее силу тяги на 16,5%. ЭП1П выпускались с 2007 по 2010гг. Всего за этот период было построено 74 таких электровоза.</p>"
      }
    ],
    "meta": {
      "title": "ЭП1",
      "meta": "<meta name=\"keywords\" content=\"\"><meta name=\"description\" content=\"\">"
    }
  }
}