{
  "content": {
    "name": "Электропоезд «ЭС2Г»",
    "url": "elektropoezd-es2g",
    "avatar": "/public/img/articles/elektropoezd-es2g/1.jpg",
    "tags": [
      {
        "name": "ЭПС",
        "url": ""
      },
      {
        "name": "ЭС2Г",
        "url": ""
      }
    ],
    "date": "17 Октября",
    "contentParts": [
      {
        "type": "text",
        "text": "<p>Электропоезд ЭС2Г относится к семейству пассажирских поездов, «городских экспрессов» постоянного тока 3 кВ с коммерческим названием «Ласточка». Известен так же как электропоезд «Премиум», Сименс, 2-1 тип. Выпускается в г. Верхняя Пыжма на заводе Уральские локомотивы по лицензии Siemens для ОАО «РЖД». За основу платформы взят Siemens Desiro. К середине 2019 года выпущено около 200 составов.</p><div class='text__image'><img src='/public/img/articles/elektropoezd-es2g/2.jpg' alt=''></div><p>Эксплуатируется в качестве городских поездов, пригородных и межрегиональных экспрессов в Московской, Ленинградской, Свердловской, Тверской, Нижегородской областях, Санкт-Петербурге. В Москве как городская электричка эксплуатируется на Московском Центральном кольце.</p><p>Электропоезд предназначается для железнодорожных пассажирских перевозок с колеей 1520 мм на маршрутах отличающихся высоким пассажиропотоком, с малым количеством остановок, участков с длиной оборота до 60 км. Посадочных мест – 362.</p><h2>Составность ЭС2Г</h2><p>Составы формируются выгонами 3-х типов: Мг - головных моторных, в которых расположена кабина управления, ПпТ - промежуточных прицепных, оснащенных токоприемником, и Пп - промежуточных прицепных, в которых токоприемники не устанавливаются. Согласно основной схеме токоприемники стоят на вторых и четвертых вагонах. В эту схему может дополнительно включаться еще один прицепной промежуточный вагон без токоприёмника, вцепленный рядом с таким же.</p><p>В 2018 году для ЭС2Г был создан промежуточный моторный вагон и разработана микропроцессорная схему управления, благодаря чему появилась возможность формирования поездов от 7 до 12 вагонов.</p><div class='text__image'><img src='/public/img/articles/elektropoezd-es2g/3.jpg' alt=''></div><h2>Преимущества ЭС2Г</h2><ul><li>Электропоезда сконструированы с учетом последних стандартов безопасности и эргономики, оснащены системами автоведения и видеонаблюдения, интеллектуальной системой управления.</li><li>Двери межвагонных переходов противопожарные с огнестойким остеклением, уплотнениями и рамами.</li><li>Пассажирские салоны просторны и дают возможность размещать негабаритный багаж и инвалидные коляски.</li><li>Для удобства пассажиров имеются универсальные современные санузлы, оснащенные оборудованием, предназначены для людей с ограниченными возможностями.</li><li>Окна салонов — панорамные с теплоизоляционными свойствами.</li><li>Комфортный микроклимат создается при помощи мощного климатического оборудования.</li><li>В случае возникновения непредвиденных ситуаций защита персонала и пассажиров обеспечивается системой пассивной безопасности.</li><li>Использование асинхронного тягового привода и других современных технических решений увеличивает межремонтные интервалы, и снижает трудоемкость технического обслуживания.</li><li>Вагоны изготавливаются из экструдированного алюминиевого профиля, что в сочетании с пневмоподвеской обеспечивает высокий комфорт вне зависимости от скорости движения и увеличивают энергоэффективность.</li><li>Гибкая внутренняя компоновка позволяет адаптировать электропоезда к различным эксплуатационным требованиям.</li></ul><h2>Токоведущее оборудование</h2><p>На крышах вторых и четвертых вагонов устанавливаются токоприемники «ЛA 19-СЭТ 160 1200», переключатели систем тока, высоковольтные вводы и главные выключатели. Токоприемники ЭС2Г располагаются рядом с головными моторными вагонами со стороны торца и имеют ассиметричнуюформу. Через крыши промежуточных вагонов проходит токоведущая шина, позволяющая получать питание от единственного поднятого токоприемника обоим вагонам, оснащенным силовым оборудованием.</p>"
      }
    ],
    "meta": {
      "title": "Электропоезд «ЭС2Г»",
      "meta": "<meta name=\"keywords\" content=\"\"><meta name=\"description\" content=\"\">"
    }
  }
}