{
  "content": {
    "name": "Пригородный электропоезд ЭП2Д",
    "url": "ep2d",
    "avatar": "/img/articles/ep2d/1.jpg",
    "tags": [
      {
        "name": "ЭПС",
        "url": ""
      },
      {
        "name": "ЭП2Д",
        "url": ""
      }
    ],
    "date": "16 Декабря",
    "contentParts": [
      {
        "type": "text",
        "text": "<h2>Создание ЭП2Д</h2><p>Современный поезд ЭП2Д является модификаций электропоездов ЭД4М. Новая электричка была спроектирована с учетом новейших требований безопасности в государствах Таможенного союза. Назначение электропоезда - осуществление пассажирских перевозок по железным дорогам с колеей 1520 мм, обеспеченных электропитанием постоянного тока напряжением 3кВ. Разработка этого поезда началась в пятнадцатом году. Первый опытный электропоезд ЭП2Д имел четырех вагонную составность. Вагоны поезда имели различные модификации. В шестнадцатом году появился второй экспериментальный электропоезд ЭП2Д-0002, двери которого были спроектированы под высокие платформы.</p><h2>Назначение и конструкция ЭП2Д</h2><p>Демиховский электропоезд ЭП2Д предназначен для пассажирских пригородных перевозок на электрифицированных линиях постоянного тока с колеей 1520мм. Поезда ЭП2Д способны эксплуатируются в самых жестких температурных режимах. От минимальной температуры минус 50 градусов Цельсия до плюс 50. Различное исполнение дверей позволяет использовать поезда на линиях с низкими и высокими платформами.</p><div class='text__image'><img src='/img/articles/ep2d/2.jpg' alt=''><p>Источник: <a href='https://trainpix.org/author/3384/'>Михаил Катков</a></p></div><h2>Основные технические характеристики электропоезда ЭП2Д</h2><ul><li>Вид тока - Постоянный</li><li>Количество вагонов - 4-11</li><li>Вариантов составности - 9</li><li>Используемые платформы - Высокая, низкая</li><li>Вид материала кузова - Сталь конструкционная</li><li>Число дверей на одну сторону вагона - 2</li><li>Нормальная длина поезда - 244.1 м</li><li>Длина вагона - 22.06 м</li><li>Ширина вагона - 3.48 м</li><li>Скорость конструкционная - 120 км в час</li><li>Общее кол-во осей - 20/44</li><li>Моторный вагон: тяговые двигатели, мощность - 1000кВт</li><li>Общее число сидячих мест - 1180</li></ul><h3>Интерьер ЭП2Д</h3><p>Интерьер пассажирских салонов поезда выполняется в различных вариантах. Это городское исполнение, пригородное, экспрессное межрегиональное. Вагоны оборудованы удобными сиденьями для пассажиров, имеются багажные полки, светодиодное освещение, информационные табло.</p><p>Окна салонов смонтированы без использования резиновых уплотнений, это ускоряет процесс замены стекол в депо примерно в десять раз, по сравнению с заменой традиционных окон. Во всех вагонах поезда установлены современные системы пожаротушения. Под сиденьями расположены аварийные ящики со складными лестницами.</p><h3>Оборудование поездов ЭП2Д для людей с ограниченными возможностями</h3><p>Салоны отделяются от тамбуров перегородками с двухстворчатыми дверями. Каждый тамбур оборудован двумя входными двустворчатыми сдвижными дверями. Вагоны с комбинированными выходами имеют в тамбуре ступеньки, которые закрыты площадкой в районе движения с высокими платформами. В районе входных дверей смонтированы вертикальные поручни. В тамбурах головных вагонов смонтированы аппарели, которые служат для въезда в тамбур колясок для инвалидов, а также детских колясок.</p>"
      }
    ],
    "meta": {
      "title": "Пригородный электропоезд ЭП2Д",
      "meta": "<meta name=\"keywords\" content=\"\"><meta name=\"description\" content=\"\">"
    }
  }
}