{
  "content": {
    "name": "2ЭС7",
    "url": "2es7",
    "avatar": "/img/articles/2es7/1.jpg",
    "tags": [
      {
        "name": "ЭПС",
        "url": ""
      },
      {
        "name": "2ЭС7",
        "url": ""
      }
    ],
    "date": "16 Декабря",
    "contentParts": [
      {
        "type": "text",
        "text": "<p>Новый магистральный локомотив грузового типа 2ЭС7 – это совместный проект компании «Группа Синара» и ее немецкого партнера, концерна Siemens. Произведен на заводе «Уральские локомотивы» и направлен на исследования в марте 2013 г. Такая современная техника имеет механическую конструкцию схожую с ранее разрабатываемыми моделями локомотивов, но оснащается асинхронным электродвигателем. Электровоз обеспечен самым современным оборудованием и передовыми техническими решениями.</p><h2>Эксплуатационные испытания локомотива</h2><p>Состоящий из 2-х секций грузовой электровоз способен вести состав массой около 9 000 тонн по равнинной местности, и 6 300 тонн – по горной. Оснащен модульной кабиной нового образца, в которой просторно, светло и тепло. Очень простое управление, есть «круиз контроль» для поддержания заданной скорости.</p><p>Проводившиеся в 2014-2017 годах испытания, грузовой локомотив успешно прошел. При этом он показал себя хорошо в условиях сурового климата на Байкало-Амурской Магистрали: все оборудование и программное обеспечение всех систем управления работало в штатном режиме, без сбоев. Эксплуатационные испытания электровоза также осуществлялись на таких участках, как Горьковская железная дорога и Южно-Уральская.</p><p>Завод «Уральские локомотивы» и РЖД подписали соглашение о поставке в 2019 году 10 локомотивов серии 2ЭС7 с последующим сервисным обслуживанием их в течение 28 лет.</p><h2>Технические параметры</h2><p>На заводе современный электровоз данной серии обозначили, как проект 11201 и механической основой для его создания стал 2ЭС10 «Гранит» (электровоз, потребляющий постоянный ток).</p><p>Он имеет следующие габариты:</p><ul><li>Длина одной секции – 17 метров.</li><li>Диаметр колес равен 1,25 метров.</li><li>Сцепной вес – 200 тонн (каждая из секций по 100 т).</li><li>Напряжение в сети и род тока – 25 кВ, переменный.</li><li>Предназначен для эксплуатации на колеи шириной 1,52 метра.</li><li>КПД локомотива составляет 86%.</li></ul><div class='text__image'><img src='/img/articles/2es7/2.jpg' alt=''><p>Источник: <a href='https://trainpix.org/author/813/'>Кирилл Широков</a></p></div><h2>Главные конструктивные особенности 2ЭС7</h2><p>Основные характеристики локомотива преимущественно соответствуют электровозу 2ЭС10. Главным отличием выступает рекуперативное торможение вместо используемого на 2ЭС10 рекуперативно-реостатного.</p><p>Также следует отметить, что:</p><ul><li>2ЭС7 оснащен современным комплексом оборудования с технологической цифровой связью и модулями GPS/ГЛОНАСС, позволяющими на больших дистанциях отслеживать техническое состояние электровоза и его географическое положение.</li><li>Реализуется высокая сила тяги, благодаря имеющемуся асинхронному тяговому приводу и транзисторным модулям IGBT.</li><li>Имеется система эффективного использования электроэнергии, экономичный режим управления электродвигателями в зависимости от профиля пути и массы состава.</li><li>Предусмотрена возможность автономной работы одной из двух секций электровоза.</li><li>Применяется микропроцессорная система управления.</li><li>Удельный расход электрической энергии на тягу составов снижен на 15-20% в сравнении с локомотивами с коллекторным приводом.</li><li>Увеличены межремонтные пробеги.</li><li>Имеется возможность вождения составов повышенной массы и длины, работы в «режиме многих единиц».</li><li>Применяется светодиодное освещение, способствующее снижению потребления электроэнергии.</li><li>Ремонтопригодность оборудования максимальная (из-за его модульного расположения).</li></ul><p>2ЭС7 – это надежная отечественная машина, мощь и производительность которой направлены на осуществление перевозок железнодорожных грузов по всей территории РФ.</p>",
        "mainPhotoText": " Источник: <a href='https://trainpix.org/author/813/'>Кирилл Широков</a>"
      }
    ],
    "meta": {
      "title": "Из чего состоит токоприемник",
      "meta": "<meta name=\"keywords\" content=\"\"><meta name=\"description\" content=\"\">"
    }
  }
}