{
  "content": {
    "name": "ЭС - 250",
    "url": "es-250",
    "avatar": "/img/articles/es-250/1.jpg",
    "tags": [
      {
        "name": "ЭПС",
        "url": ""
      },
      {
        "name": "ЭС - 250",
        "url": ""
      }
    ],
    "date": "16 Декабря",
    "contentParts": [
      {
        "type": "text",
        "text": "<p>В конце 90-х годов прошлого века руководство СССР стало задумываться об использовании высокоскоростного транспорта на железных дорогах. Требовалась серьезная модификация железнодорожных путей и подвижного состава. Разработка совершенно новой модели электропоезда была поручена конструкторскому бюро «Рубин», больше известному производством и проектированием подводных лодок. Одновременно с «Рубином» в строительство поезда были вовлечены около 60 заводов и предприятий, которые разрабатывали и изготавливали различные части экспериментального проекта, получившего название «Сокол-250-001».</p><h2>История создания</h2><p>Перед разработчиками стояла сложная задача создать поезд, кардинально отличающийся от предшественников. Согласно техническому заданию конструктивными особенностями «Сокола» должны были стать следующие характеристики:</p><ul><li>скорость до 250 км/ч,</li><li>работа на переменном и постоянном токе,</li><li>новейшие бортовые системы управления и электрическое оборудование,</li><li>комплектация вагонов согласно европейским стандартам.</li></ul><p>В результате долгих исследовательских изысканий, кропотливой работы и ограниченного бюджета первая опытная модель «Сокола-250» была допущена к испытательным мероприятиям спустя 10 лет после разработки технического задания. В 2000 году «Сокол» был поставлен на рельсы дороги «Санкт-Петербург ─ Москва».</p><h2>Технические характеристики электропоезда ЭС - 250</h2><ul><li>электропитание – постоянный ток 3 кВ, переменный 25 кВ, 50 Гц;</li><li>предельно-допустимая скорость – 250 км/ч;</li><li>размер колеи – 1520 мм;</li><li>масса – 360 т;</li><li>максимальная нагрузка на ось – 17 т;</li><li>длина – 160 000 мм;</li><li>ширина – 3120 мм;</li><li>состав – 6 вагонов;</li><li>вместимость – 380 человек.</li></ul><p>Согласно отчету Межведомственной комиссии опытный образец «Сокол-250-001» отвечал всем конструктивным характеристикам, заложенным в техническое задание.</p><div class='text__image'><img src='/img/articles/es-250/2.jpg' alt=''></div><h2>Ключевые агрегаты и оборудование ЭС250</h2><p>Опытной площадкой для строительства служили производственные цеха завода «Трансмаш». Десятки отечественных предприятий занимались изготовлением и поставкой необходимого оборудования.</p><h3>Электродвигатель </h3><p>Асинхронные тяговые электродвигатели ТАД355-675-6 с регулируемой частотой вращения были изготовлены на электромеханическом заводе «Новая сила» специально для работы в составе привода колес будущего скоростного поезда. Продолжительная мощность двигателей составляла 675 кВт, а охлаждение происходило по жидкостному типу замкнутого цикла. Эксплуатация двигателей была рассчитана на температурный режим от +50 С, до -50 С. Всего было установлено 11 двигателей с длительной мощностью 7425 кВт.</p><h3>Токоприемник </h3><p>Для экспериментального образца «Сокола» было принято решение установить на крыше моторного вагона токоприемник ТП-250. Основное предназначение этого оборудование – передача электроэнергии с контактного провода на электрические цепи оборудования поезда. Управление токосъемниками осуществляется с пульта машиниста.</p><h3>Бортовые системы </h3><p>Разработкой бортовых систем занималось НПО «Аврора», они оснащали опытный образец «Сокола» компьютерными средствами управления поездом, обеспечения безопасности и регистрации информации.</p><h3>Вагоны </h3><p>Изготовление вагонов было поручено фирме «Алмаз», которая на тот момент производила боевые корабли. Отличительной особенностью вагонов ЭС250 стало использование легких сплавов из алюминия в цельносварных конструкциях.</p><h2>ЭС - 250 в наше время</h2><p>Несмотря на новаторские решения и разгон «Соколом» скорости в 236 км/ч, электропоезд был признан негодным для эксплуатации и перевоза пассажиров. В ходе испытаний был выявлен ряд серьезных недостатков, препятствующих пуску нового состава на рельсы. Среди них ─ несовершенство тормозной системы, неудовлетворительные показания скорости, плохая вентиляция и кондиционирование вагонов. И хотя создатели ЭС250 настаивали на дальнейшей модернизации опытного образца, было принято решения прекратить любые работы по этому проекту.</p><p>Сейчас электропоезд «Сокол-250» представляет собой экспонат двух музеев. Одна его часть доступна публике в Москве на Рижском вокзале, другая ─ в Музее Железных дорог Санкт-Петербурга.</p>",
        "mainPhotoText": "Источник: <a href='https://trainpix.org/author/1621/'>Lasselan</a>"
      }
    ],
    "meta": {
      "title": "ЭС - 250",
      "meta": "<meta name=\"keywords\" content=\"\"><meta name=\"description\" content=\"\">"
    }
  }
}