{
  "content": {
    "name": "«LEO Express» 20 июля начнет обслуживать маршрут Прага - Краков",
    "url": "leo-express",
    "avatar": "\/img\/articles\/leo.jpg",
    "tags": [
      {
        "name": "Praha",
        "url": ""
      },
      {
        "name": "Kraków",
        "url": ""
      }
    ],
    "date": "29 Сентября",
    "contentParts": [
      {
        "type": "text",
        "text": "<p class=\"\">LEO Express 20 июля начнет обслуживать маршрут Прага - Краков, сообщил 25 июня чешский оператор открытого доступа. Поезда будут отправляться из Праги в 16.10 по пятницам и воскресеньям с остановками на станциях, Острава, Бохумин, Катовице и Оввицим с прибытием в Краков в 23.19. Обратные поезда покинут Краков в 05.04 по субботам и понедельникам и прибудут в чешскую столицу в 11.39. Тарифы начнутся с 109 крон. Оператор планирует расширить свои услуги после завершения текущих инженерных работ в Польше.<\/p><p class=\"\">LEO Express подчеркнул, что это будет первый международный оператор открытого доступа в польской сети. Его поезда предложат «самую быструю и удобную» связь между Прагой и Краковом, с Wi-Fi, бортовым обслуживанием и электронными билетами, что сделает его идеальным выбором для поездок на выходные.<\/p><p class=\"\">«Наши обычные пассажиры - это молодые люди и студенты, которые используют нашу автобусную сеть между Варшавой и Веной, или Львовом и Прагой», - сказал генеральный директор Питер Келер. «Мы считаем, что еще больше людей будут пользоваться услугами LEO Express, и мы станем одной из главных пассажирских транспортных компаний в Польше», - добавил он. «На данный момент Польша имеет один из самых низких уровней использования железнодорожных перевозок в Европе, и мы хотим изменить это», - сказал он. «Мы видим большой потенциал на польском рынке железных дорог. Наша цель - поддержать дальнейшую либерализацию железнодорожных перевозок в Польше и увеличить интерес пассажиров к экологически чистым современным транспортным средствам». <\/p>"
      }
    ],
    "meta": {
      "title": "«LEO Express» 20 июля начнет обслуживать маршрут Прага - Краков",
      "meta": "<meta name=\"keywords\" content=\"\"><meta name=\"description\" content=\"\">"
    }
  }
}