{
  "content": {
    "name": "Электропоезд «2ЭС10»",
    "url": "elektropoezd-2es10",
    "avatar": "/public/img/articles/elektropoezd-2es10/1.jpg",
    "tags": [
      {
        "name": "ЭПС",
        "url": ""
      },
      {
        "name": "2ЭС10",
        "url": ""
      }
    ],
    "date": "17 Октября",
    "contentParts": [
      {
        "type": "text",
        "text": "<p>2ЭС10 – грузовой электровоз российского производства, использующий асинхронный двигатель постоянного тока. Этот электровоз изготавливается в России в трёхсекционном (2ЭС10С) формате компанией «Уральские локомотивы», а издателями являются компании «Группа Синара» и «Siemens». В качестве токоприемника современные модели используют полупантограф «ТА 11-СЭТ 160 2400», который позволяет использовать 2400 Ампер во время движения.</p><h2>История создания</h2><p>После начала строительства электровозов 2ЭС6 в 2008 году РЖД понадобились более мощные торговые электровозы, которые смогли бы перевозить большие грузы по горной местности. Электровозы 2ЭС6 заменили старые модели ВЛ10 и ВЛ11, но их мощности не хватало из-за использования коллекторного электродвигателя.</p><p>Было принято решение о создании линейки новых электровозов с асинхронным электродвигателем, который в 2008-2010 году был популярным в Европе и массово использовался в промышленности. По сравнению с коллекторным, асинхронный двигатель не имеет скользящего контакта, он эксплуатируется надежнее, стоит дешевле, его можно запускать от сети переменного тока, он имеет большую мощность при одинаковых размерах и не требует постоянного обслуживания.</p><div class='text__image'><img src='/public/img/articles/elektropoezd-2es10/2.jpg' alt=''></div><p>Очевидные преимущества асинхронного двигателя привели к тому, что вместе с выпуском электровозов 2ЭС6 параллельно начался выпуск 2ЭС10, которые имели схожую механическую конструкцию и имели асинхронный электродвигатель. Такое решение позволило ввести в оборот двухсекционные электровозы 2ЭС10, которые позволяли водить тяжелые составы без использования трех секций.</p><p>Однако для создания серии электровозов на таком двигателе требовались технологии, которые ранее в Российской промышленности не использовались. Для этого был заключен контракт с компанией Siemens, которая помогала в проектировании 2ЭС10, доработке 2ЭС6 и поставке совместимого оборудования.</p><p> В 2009 году были проведены первые испытания электровоза 2ЭС6 с использованием немецкого асинхронного двигателя. Результат получился удовлетворительным – этот тип двигателя можно было использовать в линейке 2ЭС10 для перевозки больших грузов. После этого была создана техническая документация и в ноябре 2010 года был построен первый электровоз 2ЭС10. РЖД заключило многомиллиардный контракт на покупку и использование этих электровозов.</p><p>Преимущества и особенности использования 2ЭС10:</p><ul><li>Реализует повышенную силу тяги;</li><li>Снижение расхода электроэнергии на 20%;</li><li>Меньшая нагрузка на рельсовые пути из за меньшей массы двигателя;</li><li>Удельная мощность выше на 35%.</li></ul><p>Выпуском модификаций 2ЭС10 и 2ЭС10С (3ЭС10) до сих пор занимается компания «Уральские Локомотивы» и на данный момент насчитывается более 300 действующих локомотивов.</p><div class='text__image'><img src='/public/img/articles/elektropoezd-2es10/3.jpg' alt=''></div><h2>Отличительные особенности 2ЭС10</h2><p>Электровоз 2ЭС10 имеет ряд отличительных особенностей, так как он является базовой моделью этой линейки. Он состоит из 2 секций, каждая из которых весит 100 тонн и имеет длину 17 метров, то есть в целом локомотив весит 200 тонн и имеет длину 34 метра. Модели которые имеют 3 секции (3ЭС10) имеют схожие размеры и весят 300 тонн соответственно, а их длина составляет 51 метр.</p><p>Каждая модель имеет следующие габариты:</p><ul><li>Ширина колеи составляет 1.52 метра;</li><li>Диаметр колёс каждой модели равен 1.25 метров;</li><li>Работа при помощи постоянного тока мощностью 3 кВ;</li><li>Длина одного вагона – 17 метров, ширина – 3.128 метров.</li></ul><p>После выпуска 119 моделей 2ЭС10 начался выпуск 3ЭС10. Модели этих электровозов отличаются наличием бустерной секции тех же габаритов. Добавление бустерной секции значительно увеличило мощность – 3ЭС10 работает в полтора раза мощнее по сравнению с 2ЭС10. У бустерной секции нет токоприёмников, потому что питание подается от головных секций.</p>"
      }
    ],
    "meta": {
      "title": "Электропоезд «2ЭС10»",
      "meta": "<meta name=\"keywords\" content=\"\"><meta name=\"description\" content=\"\">"
    }
  }
}