{
  "content": {
    "name": "Электропоезда «ЭС1»",
    "url": "elektropoezd-es1",
    "avatar": "/public/img/articles/elektropoezd-es1/1.jpg",
    "tags": [
      {
        "name": "ЭПС",
        "url": ""
      },
      {
        "name": "ЭС1",
        "url": ""
      }
    ],
    "date": "17 Октября",
    "contentParts": [
      {
        "type": "text",
        "text": "<p>Электропоезда ЭС1 изготавливались на заводе Siemens в Немецком городе Крефельд. По данным на 2019 год изготовлено больше 180 составов \"Ласточка\"всех видов. Большая их часть занята перевозкой пассажиров, львиная доля поездов осуществляют межрегиональные, пригородные или городские перевозки, небольшая часть составов используется как пригородные.</p><div class='text__image'><img src='/public/img/articles/elektropoezd-es1/2.jpg'></div><h2>История возникновения поезда</h2><p>В 2009 году ОАО \"Российские железные дороги\" сделало заказ компании Siemens на разработку двухсистемного пригородного электровоза, приспособленного к Российским условиям. Было запланировано использовать новые поезда в Сочи для пригородных перевозок пассажиров на время прохождения олимпийских игр зимой 2014 года. При создании проекта нового электропоезда в основу легла модель электропоездов с пятью вагонами Siemens Desiro ML. В декабре 2009 года той же Российской компанией был подписан контракт с компанией Siemens из Германии, оценённый в 410 млн евро, на изготовление 54 электровозов Siemens Desiro RUS. В дальнейшем эти электропоезда стали обозначать ЭС1, что означает – электропоезд Сименс 1 тип. В общем эта серия, адаптированных к Российским условиям поездов, получила название \"Ласточка\".</p><h2>Особенности строения</h2><p>Электровоз ЭС1 является двухсистемным, работающим от тока переменного 25 кВ, также от постоянного – 3 кВ. Самая большая скорость, которую развивает \"Ласточка\" 160км/ч. Есть автоматическая система смены рода тока, когда поезд проезжает участки со смешанным питанием. В основном электропоезд насчитывает пять вагонов. Рассчитана возможность работы до двух сцепленных составов, с возможностью управления с головной кабины, идущего впереди поезда. Электровоз ЭС1 может осуществлять свою работу, когда температурный режим составляет от – 40 до +40 градусов цельсия.</p><p>Отличительные особенности ЭПС</p><ul><li>Использование асинхронного тягового привода и механизма управления.</li><li>Применение пневматической подвески кузовов вагонов.</li><li>При конструировании этого состава был учтён опыт Российских и Европейских норм по безопасности.</li><li>Кузов сделан из экструдированных алюминиевых профилей.</li><li>Удобное техобслуживание, благодаря использованию модульной конструкции.</li><li>Большой интервал между периодическими видами ремонта до 45 дней.</li><li>Электропитание с напряжением от постоянного тока 3 кВ, с возможностью перехода на переменный ток 25 кВ.</li><li>Возвращение энергии торможения в контактную сеть.</li><li>Имеется система безопасности пассажиров, которая поглощает энергию столкновения.</li><li>Возможность без остановок проходить участки со смешанным питанием.</li><li>Есть система внешнего и внутреннего видеонаблюдения.</li></ul><div class='text__image'><img src='/public/img/articles/elektropoezd-es1/3.jpg'></div><h2>Токоприемное оборудование</h2><p>На электровозе ЭС1 используется токоприёмник, который обеспечивает передачу тока через скользящий контакт величиной до 3,2-кА на ж.д. линиях, устроенных на постоянном токе 3 кВ и до 1,2-кА для переменной сети напряжением 25 кВ. Главное в токоприёмнике – это обеспечивать стабильное нажатие в скользящем контакте, т.к. большое нажатие приведёт к быстрому износу, а пониженное – к повышенному электрическому износу провода и токосъёмных элементов. Поезд ЭС1 имеет модель токоприёмника: \"ЛА 19-СЭТ 1601200\".</p>"
      }
    ],
    "meta": {
      "title": "Электропоезда «ЭС1»",
      "meta": "<meta name=\"keywords\" content=\"\"><meta name=\"description\" content=\"\">"
    }
  }
}