{
  "content": {
    "name": "Четырехвагонный электропоезд «Stadler»",
    "url": "four-horsepower-electric-train-stadler",
    "avatar": "/img/articles/stadler.jpg",
    "tags": [
      {
        "name": "Sweden",
        "url": ""
      }
    ],
    "date": "29 Сентября",
    "contentParts": [
      {
        "type": "text",
        "text": "<p>27 июня на станции Стокгольм-С-2 оператором Mälartåg был представлен первый из 33 двухэтажных, четырехвагонных электропоездов Stadler для использования в пригородах Стокгольма. Лизинговая компания Transitio заказала поезда, развивающие скорость 200 км / ч в июне 2015 года от имени совместного предприятия Mälab и местных транспортных властей Стокгольма, Сёрмланд, Эребру и Вестманланд. Ввод в эксплуатацию на маршрутах Стокгольм - Эскильстуна - Эребру, Стокгольм - Катринхольм - Холлсберг, Стокгольм - Нючёпинг - Норчёпинг и Сала - Вестерос - Эскильстуна - Линчепинг запланированы на 2019-20 годы. Электропоезда 15 кВ 16,7 Гц входят в состав семейства Kiss производителя, хотя это имя не используется в Швеции, где они обозначены как ER1.</p><div class=\"text__image\"><img src=\"/img/articles/stadler-2.jpg\" alt=\"\"></div><p>Они рассчитаны на работу зимой при температурах до -40 ° C и способны справляться с 800 мм снега на трассе. У них есть соединения с двумя рядами трапов, большие снегоочистители, напольное и настенное отопление, специально приспособленная изоляция и тележки, предназначенные для минимизации замерзания. Эти изменения также помогают минимизировать последствия столкновений с дикой природой. Для шведских условий алюминиевый корпус ЭПС будет шириной 2 920 мм и высотой 4 700 мм, на 120 мм шире и на 100 мм выше, чем предыдущие двухуровневые ЭПС Stadler.</p><p>Интерьер был разработан для ежедневных поездок с временем нахождения в пути от 1 часа до 2 часов, с регулируемыми стульями со столами, розетками и wi-fi. В каждом корпусе предусмотрено 333 фиксированных места, с 24 раскладными сиденьями, чтобы обеспечить место для большого багажа и велосипедов. Один из трех туалетов доступен для пассажиров с ограниченной подвижностью.</p><div class=\"text__image\"><img src=\"/img/articles/stadler-3.jpg\" alt=\"\"></div><p>«Поезд хорошо зарекомендовал себя в скандинавских условиях, с отличным послужным списком из Норвегии, Финляндии и других стран с длинной зимой», - сказал Питер Дженельтен, исполнительный вице-президент по маркетингу и продажам в Stadler. «Поезд был дополнительно адаптирован для Швеции в сотрудничестве со шведскими дизайнерами и имеет высокие стандарты функциональности, комфорта и долговечности».</p>"
      }
    ],
    "meta": {
      "title": "Четырехвагонный электропоезд «Stadler»",
      "meta": "<meta name=\"keywords\" content=\"\"><meta name=\"description\" content=\"\">"
    }
  }
}