{
  "content": {
    "name": "Из чего состоит токоприемник",
    "url": "what-does-the-current-collector-consist-of",
    "avatar": "/img/articles/what-does-the-current-collector-consist-of/1.jpg",
    "tags": [
      {
        "name": "Производство",
        "url": ""
      },
      {
        "name": "Токоприемник",
        "url": ""
      }
    ],
    "date": "16 Декабря",
    "contentParts": [
      {
        "type": "text",
        "text": "<p>Основной профиль компании «С-Электротранспорт» - разработка и производство токоприемников для подвижного состава электрического транспорта. Этот важный узел обеспечивает замыкание силовой цепи электропоезда, соединяя ее с контактным проводом. Специфика соединения заключается в том, что в обычном случае точка контакта неподвижна, а в нашем случае, она перемещается по проводу, вместе с движущимся локомотивом. На электровозе могут быть установлены 2 или 4 токоприемных устройства.</p><p>Для того, чтобы токоприемник работал долго и надежно, требуется дисперсно ровная сила его нажатия на контактный провод. Слишком сильный нажим приводит к преждевременному износу провода. Слабый нажим вызывает искрение, а иногда даже возникновение электрической дуги. следствием недостаточного нажима бывает электрический износ контактных поверхностей и помехи в линиях связи. Высота подъема контактного полоза регламентируется правилами техэксплуатации ж/д и равняется 6600 мм для станций, 6250 мм для перегонов.</p><h2>Основные комплектующие узлы токоприемника</h2><p>В недалеком прошлом этот узел закупался за границей. Политика импортозамещения стала одной из причин необходимости создания качественных отечественных токоприемников. Создавая конкурентное, надежное, экономное в эксплуатации устройство, инженеры компании «С-Электротранспорт» оформили 13 патентов. Асимметричная конструкция состоит из небольшого количества продуманных деталей. В их числе:</p><ul><li>Крепежная конструкция из швеллеров и уголков, передающая нагрузку на крышу электровоза. Прямоугольная форма придает ей необходимую жесткость, а монтажные отверстия обеспечивают условия для быстрой аварийной замены навесного оборудования;</li><li>Рама, состоящая из усиленной накладками трубы, поперечины, необходимой для установки верхнего токопередающего устройства и шарнирного соединения. Асимметричная конструкция хорошо зарекомендовала себя в токоприемниках легкого и тяжелого классов. Она успешно применяется в электросхемах постоянного и переменного тока. Сборочные детали изготовлены из сплава алюминия АМг 6;</li></ul><div class='text__image'><img src='/img/articles/what-does-the-current-collector-consist-of/2.png' alt=''></div><ul><li>Полоз токоприемника, осуществляющий скольжение по контактному проводу. Он закрепляется на раме с помощью специальной штанги. Плавное передвижение контактного провода по поверхности полоза обеспечивает стальной трубчатый скос с антикоррозийным покрытием;</li></ul><div class='text__image'><img src='/img/articles/what-does-the-current-collector-consist-of/3.png' alt=''></div><ul><li>Токосъемный элемент, представляющий собой углеграфитовые контактные вставки. Они располагаются на каркасе полоза и непосредственно обеспечивают процесс съема</li></ul><div class='text__image'><img src='/img/articles/what-does-the-current-collector-consist-of/4.png' alt=''></div><ul><li>Рычажно-плунжерный держатель (каретка), соединяющая полоз с токоприемником;</li></ul><div class='text__image'><img src='/img/articles/what-does-the-current-collector-consist-of/5.png' alt=''></div><ul><li>Штанга - может поставляться в комплекте с рычажно-плунжерным держателем. Она изготавливается из дюралевой трубы и имеет специальные кронштейны для закрепления кареток;</li></ul><div class='text__image'><img src='/img/articles/what-does-the-current-collector-consist-of/6.png' alt=''></div><ul><li>Механизм подъема токоприемника, состоящий из пневморессоры, покрытой резиново-кордовой оболочкой. Кроме нее в комплект механизма подъема входят регулятор давления, пневмораспределитель и подъемный трос, обеспечивающий передачу от пневморессоры к нижней раме устройства.</li></ul><div class='text__image'><img src='/img/articles/what-does-the-current-collector-consist-of/7.png' alt=''></div>"
      }
    ],
    "meta": {
      "title": "Из чего состоит токоприемник",
      "meta": "<meta name=\"keywords\" content=\"\"><meta name=\"description\" content=\"\">"
    }
  }
}