{
  "content": {
    "name": "ЧС200-003 ",
    "url": "chs200-003",
    "avatar": "/img/articles/chs200-003/1.jpg",
    "tags": [
      {
        "name": "ЭПС",
        "url": ""
      },
      {
        "name": "ЧС200-003",
        "url": ""
      }
    ],
    "date": "16 Декабря",
    "contentParts": [
      {
        "type": "text",
        "text": "<p>ЧС200-003 – это модификация легендарного электровоза, выпускавшегося в 70-х годах прошлого века. Предназначался транспорт для эксплуатации на территории СССР, в частности на скоростных участках ж/д линии между Ленинградом и Москвой. Расшифровывается аббревиатура ЧС-200, как чехословацкий скоростной, цифра 200 в конце означала максимальную скорость передвижения в 200 километров в час. Конструкционная скорость у электропоезда составляет 220 км/ч.</p><h2>История создания </h2><p>В конце 60-х годов возросла необходимость скоростного транспортного сообщения между двумя столицам, а также перевод его на электрическую тягу. Параллельно растет потребность в обновлении парка локомотивов на линии Ленинград-Москва. В итоге, в 1969 году Министерство путей сообщения принято решение о заказе на чехословацком заводе Skoda нового мощного электровоза, способного двигаться со скоростью в 200 км/ч и расчетной мощностью двигателей в 1 000 кВт при длительном режиме работы. В том же году начались работы по проектированию нового электровоза под руководством Франтишека Палика. За основу была взята хорошо зарекомендовавшая себя на советских железных дорогах модель ЧС2. Правда, прототип был сильно изменен, в итоге электровоз получился двухсекционным.</p><p>При определении мощности электровоза были учтены условия его движения со скоростью в 200 км/ч, наличие 12-14 пассажирских вагонов четырехосного типа. По итогам расчетов было определено, что мощность должна составлять не менее 8 000 кВт, для ее обеспечения потребовалась установка восьми тяговых двигателей мощностью в 1 000 кВт каждый. В итоге, электровоз получился восьмиосным.</p><p>Форма кузова будущего локомотива менялась несколько раз. В итоге, за ее основу был взят электровоз ES499.0, построенный для чехословацких дорог.</p><p>В 1974 году на заводе было построено два опытных электровоза, которым был назначен индекс ЧС200-01 и ЧС200-02. С 1979 по 1980 году Skoda выпустил еще десять серийных локомотивов, в их конструкции были внесены ряд изменений.</p><h2>Конструктивные изменения в ЧС200</h2><p>В 1979 году в конструкцию электровоза, выпущенного в 1974 году, были внесены ряд изменений. В итоге, локомотив с серийным номером ЧС200-003 отличается от своего прототипа по следующим параметрам:</p><ul><li>Форма кузова и кабины стала более обтекаемой и узкой;</li><li>Сам кузов сделали короче на 1.08 м;</li><li>Изменениям была подвержена и электрическая схема, вместо токоприемников французского производства с асимметричной схемой были установлены симметричные отечественные марки ТСп-6м;</li><li>Выросла мощность двигателей локомотива, для увеличения числа вагонов.</li></ul><div class='text__image'><img src='/img/articles/chs200-003/2.jpg' alt=''><p>Источник: <a href='https://trainpix.org/author/2035/'>Никита Лапин</a></p></div><h2>Основные характеристики</h2><p>Электровоз ЧС200-003 отличаются следующими показателями:</p><ul><li>Скорость движения при длительном режиме – 137.8 км/ч;</li><li>Максимальная конструкторская скорость движения – 220 км/ч;</li><li>Тип электрического торможения – реостатное;</li><li>Мощность реостатов торможения – 7 тыс. кВт;</li><li>Число тяговых электродвигателей – 8;</li><li>Мощность одного двигателя -1 000 кВт;</li><li>Часовая мощность одного двигателя – 1 050 кВт;</li><li>Показатель скорости движения в часовом режиме – 135.9 км/ч;</li><li>Размер колес – 1.25 метра;</li><li>Размер колеи – 1.52 метра.</li><li>Показатель сцепного веса - 156 тонн.</li></ul>"
      }
    ],
    "meta": {
      "title": "ЧС200-003 ",
      "meta": "<meta name=\"keywords\" content=\"\"><meta name=\"description\" content=\"\">"
    }
  }
}