{
  "content": {
    "name": "Гонконгский экспресс",
    "url": "hong-kong-express",
    "avatar": "/img/articles/mtr.jpg",
    "tags": [
      {
        "name": "China",
        "url": ""
      },
      {
        "name": "Hong Kong",
        "url": ""
      }
    ],
    "date": "29 Сентября",
    "contentParts": [
      {
        "type": "text",
        "text": "<p>Заключительный участок железной дороги Гуанчжоу-Шэньчжэнь-Гонконг Экспресс готов к запуску. Гонконгский экспресс готов к пассажирским перевозкам после завершения этапа испытания. Подтверждение от правительства Гонконга означает, что все обязательные инспекции и испытания завершены.</p><p>Ожидается, что запуск протяженной, скоростной железной дороги от Западного Коулуна в Гонконге до границы с Китаем начнется в сентябре этого года. Маршрут из Гуанчжоу Юг в Футянь уже работает. Корпорация MTR уже более десяти лет занимается планированием, проектированием и реализацией проекта.</p><p>Саймон Тан, генеральный менеджер Express Rail Link корпорации MTR, сказал: «Безопасность и качество были нашими главными приоритетами при проектировании и строительстве этого проекта железной дороги, и мы преодолели множество проблем, чтобы довести новую железнодорожную сеть до конца.</p><div class=\"text__image\"><img src=\"/img/articles/mtr_road.png\"></div><p>«В течение последних недель, предшествовавших началу обслуживания HSR, мы продолжим работать рука об руку с оперативной группой, чтобы обеспечить плавное открытие в сентябре 2018 года». Поскольку станция West Kowloon - единственная в стране станция на маршруте - готовится к открытию, MTR организует дни открытых дверей, чтобы позволить представителям общественности ознакомиться с новой станцией и лучше понять новую услугу через фото и игровые кабины. После открытия участка в Гонконге страна будет связана с железнодорожной сетью Китая, насчитывающей около 25 000 км высокоскоростных линий.</p>"
      }
    ],
    "meta": {
      "title": "Гонконгский экспресс",
      "meta": "<meta name=\"keywords\" content=\"\"><meta name=\"description\" content=\"\">"
    }
  }
}