{
  "content": {
    "name": "Разработка чертежей для производства нестандартного оборудования",
    "url": "development-of-drawings-for-the-production-of-custom-equipment",
    "avatar": "/img/articles/development-of-drawings-for-the-production-of-custom-equipment/1.jpg",
    "tags": [
      {
        "name": "Моделирование",
        "url": ""
      },
      {
        "name": "Разработка оборудования",
        "url": ""
      }
    ],
    "date": "16 Декабря",
    "contentParts": [
      {
        "type": "text",
        "text": "<p>Чтобы эффективнее использовать на производстве серийные станки, агрегаты, и прочие средства механизации, местные инженеры и мастера дорабатывают их, приспосабливая под конкретные технологические операции. Довести их творческие задумки до конкретного воплощения невозможно без рабочих чертежей каждой детали. Компания «С—Электротранспорт» постоянно занимается разработками нестандартного оборудования. Изготавливая токоприемники электропоездов и локомотивов, завод получил 13 патентов на новые технологические решения, каждый раз оформляя полный пакет чертежной документации. Мы принимаем заказы на разработку чертежей, необходимых для изготовления оригинальных узлов и деталей. Нашими клиентами выступают промышленные предприятия Московской области и других регионов России. Весь комплект документации оформляется согласно правил ЕСКД, профильных СНИП, существующих стандартов, необходимых для организации производства нестандартного оборудования. </p><h2>Этапы создания конструкторской документации</h2><p>В зависимости от пожеланий заказчика мы можем изготовить проектные материалы для вновь создаваемых изделий или уже существующих деталей. Любой комплект конструкторской документации создается в следующей последовательности:</p><ul><li>Заказчик доводит нам свои исходные требования, сообщая необходимую информацию о назначении изделия, области его использования, технические и прочие параметры;</li><li>Разрабатывается техническое задание, намечаются возможные способы решения, обозначенной заказчиком проблемы. Готовое техническое задание утверждается заказчиком;</li><li>Выполняется эскизный проект, при необходимости создается опытный образец, с использованием технологий 3D моделирования, который также согласовывается с заказчиком;</li><li>Создается рабочий проект - комплект чертежей, необходимых для организации производства.</li></ul><p>Кроме чертежных работ, выполняемых по техническому заданию, специалисты «С—Электротранспорт» могут выполнить аналогичную работу по рабочим эскизам заказчика. Они разработают комплект документации, взяв за основу предложенную заказчиком деталь. По заявке могут проверить, доработать и отцифровать существующий проект.</p><div class='text__image'><img src='/img/articles/development-of-drawings-for-the-production-of-custom-equipment/2.jpg' alt=''></div><h2>Состав комплекта документации</h2><p>Наши проектировщики освоили лучшие лицензионные программные продукты, обеспечивающие качество проектных и чертежных работ. Такие программы как SolidWorks-2014, AutoCAD-LT2014, отечественная Компас-V16, не только помогают им быстро выполнять заказы, но и позволяют работать на высоком профессиональном уровне. В зависимости от технического задания, комплект рабочей документации может включать в себя следующие чертежи:</p><ul><li>Одной детали, с ее точным изображением, размерами, условиями ее изготовления;</li><li>Сборочные , где изображены все комплектующие из которых будет собираться готовый технический узел, с данными, для его успешной сборки и изготовления;</li><li>Общего вида, определяющие конструкцию изделия и принцип взаимодействия его составных частей;</li><li>Теоретические, определяющие геометрические обводы узла, координаты местонахождения его составных частей;</li><li>Габаритные, представляют контурное изображение детали, с габаритными (установочными) размерами;</li><li>Монтажные, сочетают контурное изображение детали с данными поясняющими способ ее установки в рабочее положение;</li></ul><p>Кроме чертежей, в состав проектной документации включаются:</p><ul><li>Схемы - документы, где составные части сборочного узла и связи между ними представлены в виде условных изображений;</li><li>Спецификации - состоят из перечисления деталей сборочного узла или комплекта;</li><li>Перечень чертежей, содержащий список всех разработанных чертежей, спецификаций, схем;</li><li>Пояснительная записка - документ описывающий принцип действия разработанного узла и содержащий обоснование используемых при разработке технических решений.</li></ul>"
      }
    ],
    "meta": {
      "title": "Разработка чертежей для производства нестандартного оборудования",
      "meta": "<meta name=\"keywords\" content=\"\"><meta name=\"description\" content=\"\">"
    }
  }
}