{
  "content": {
    "name": "Электропоезд «ЭП2к»",
    "url": "elektropoezd-ep2k",
    "avatar": "/public/img/articles/elektropoezd-ep2k/1.jpg",
    "tags": [
      {
        "name": "ЭПС",
        "url": ""
      },
      {
        "name": "2ЭС6",
        "url": ""
      }
    ],
    "date": "17 Октября",
    "contentParts": [
      {
        "type": "text",
        "text": "<p>Это первый в истории России серийный электровоз постоянного тока. К началу 2000-х годов парк электровозов состоял из построенных еще при Союзе чехословацких моделей. В период проведения модернизации железнодорожных сетей России необходимо было создавать свой, адаптированный к современным реалиям электровоз для пассажирских перевозок.</p><p>В течении 4-х лет Коломенский завод используя технические характеристики перспективного тепловоза ТЭП70БС создавал новый шестиосный пассажирский электровоз.</p><p>В 2008 году после прохождения опытной эксплуатации и отличных показателях при испытаниях, электровозы ЭП2к были сертифицированы и допущены к серийному производству.</p><h2>Основные характеристики ЭП2к</h2><p>Аббревиатура ЭП2к расшифровывается как электровоз пассажирский 2 типа, имеющий коллекторный тяговый привод. Он состоит из одной магистральной шестиосной секции, приводимой в движение силой постоянного тока. Основное предназначение состоит в перевозке скорых и пассажирских поездов средней длины.</p><p>Имея массу в 135 тонн и при мощности вырабатываемой энергии двигателем в 4800 кВТ он может развивать скорость до 120 км/ч (максимальная рассчитанная конструкционная скорость 160 км/ч).</p><h2>Оборудование ЭП2к</h2><p>Оборудование электровозов делится на 2 категории: механическое и электрическое.</p><p>В состав механического включается:</p><ul><li>кузов, в котором находится все используемое оборудование;</li><li>тележка, на которой размещены колесные пары, тормозное оборудование;</li><li>рессорное подвешивание, необходимое для ослабления колебаний при движении;</li><li>оборудование для сцепления;</li><li>схема управления вспомогательных цепей, важная составная часть для контроля работы токоприемника.</li></ul><p>Электрическое оборудование включает в себя:</p><ul><li>трансформатор, для снижения напряжения в сети;</li><li>двигатель, для преобразования энергии из электрической в механическую;</li><li>аккумуляторы, необходимы для подъема токоприемника;</li><li>аппараты защиты, защищающие оборудование от аварийных ситуаций;</li><li>высоковольтные и низковольтные аппараты;</li><li>измерительные приборы.</li></ul><h2>Роль токоприемников в работе электровозов</h2><p>В механическом и электрическом оборудовании электровозов предусмотрены средства, которые управляют токоприемником. Токоприемник в электровозах - основная составная часть, посредством которой происходит сцепление аппаратуры электровоза, преобразующей электрическую энергию в механическую, с электросетью, несущей электрический ток.</p><p>Поэтому качество используемых токоприемников играет важную роль не только в быстроте передвижения, но и в сохранности аппаратуры и техники электровоза.</p><div class='text__image'><img src='/public/img/articles/elektropoezd-ep2k/2.jpg' alt=''></div><p>Лидером на рынке является токоприемники С-Электротранспорт. Выпускаемые на протяжении 25 лет они зарекомендовали себя надежными и жизнеустойчивыми в использовании. Вне зависимости от типа они обеспечивают бесперебойную подачу тока от сети на двигатель и способны автоматически опускаться при поднятии на высоту выше установленной нормы и могут эксплуатироваться при температурах от - 50 до + 50 градусов..</p><p>На электровозах ЭП2к используются токоприемники с возможностью применения со скоростями до 160 км/ч - \"ЛА 19-21-СЭТ 155 800\" и \"ЛА 20-СЭТ 160 1200\"</p><p>Стоит помнить, что использование качественных токоприемников делает движение электровозов более безопасным и надежным.</p>"
      }
    ],
    "meta": {
      "title": "Электропоезд «ЭП2к»",
      "meta": "<meta name=\"keywords\" content=\"\"><meta name=\"description\" content=\"\">"
    }
  }
}