{
  "content": {
    "name": "Процесс изготовления промышленных образцов продукции",
    "url": "the-process-of-manufacturing-industrial-designs-of-products",
    "avatar": "/img/articles/the-process-of-manufacturing-industrial-designs-of-products/1.jpg",
    "tags": [
      {
        "name": "Производство",
        "url": ""
      },
      {
        "name": "Образцы продукции",
        "url": ""
      }
    ],
    "date": "16 Декабря",
    "contentParts": [
      {
        "type": "text",
        "text": "<p>Занимаясь достаточно сложным производством токоприемников железнодорожного состава, «С-Электротранспорт» состоялась как высокотехнологичная и современная компания. В своей отрасли предприятие на равных конкурирует с ведущими российскими и европейскими производителями. Среди наших клиентов Росжелдорснаб, ООО «РэйлАльянс», ООО «СТМ-Сервис», ОАО «УЗЖМ» и другие компании, занимающиеся ремонтом и обслуживанием электропоездов. Производственные мощности завода в подмосковном Софрино - это 13 цехов, оснащение которых позволяет нам выполнять заказы любой сложности. Сделав ставку на высокую квалификацию кадрового состава, предприятие постоянно расширяет сферу своих услуг, за счет собственных конструкторских разработок нестандартного оборудования и создания промышленных образцов продукции. </p><h2>Разработка новых образцов продукции для промышленного производства</h2><p>В «С-Электротранспорте» можно заказать изготовление образцов новой продукции и технического регламента, необходимого для ее успешного производства. Процесс создания каждой детали происходит в соответствии с требованиями технического задания заказчика, ГОСТ, ЕСКД, других нормативных документов. Разработчиками выступают опытные конструкторы, профессиональные CGI-специалисты, и дизайнеры нашей компании. Качество каждого промышленного образца обеспечивается современными передовыми технологиями:</p><ul><li>Использованием таких лицензионных программ автоматического проектирования как SolidWorks-2014, AutoCAD-LT2014, Компас-V16;</li><li>Полигональным трехмерным моделированием, на основе которого создается каждый очередной разрабатываемый образец;</li><li>Формовка на 3D принтере твердотельных пространственных моделей-прототипов будущих деталей с использованием CAD-технологий.</li></ul><p>В процессе создания, на прототипе отрабатывается собираемость многотельного прототипа, проверяется его реальная жесткость, дизайн и эргономика. Объемная сборочная деталь позволяет обнаружить проблемы, увидеть которые на стадии проектной разработки бывает невозможно. Качественная модель-прототип будет полностью соответствовать серийной детали цветом, фактурой поверхности, иметь реальный вес и может использоваться клиентом для маркетингового исследования рынков сбыта и рекламных компаний. </p><div class='text__image'><img src='/img/articles/the-process-of-manufacturing-industrial-designs-of-products/2.jpg' alt=''></div><h2>Область применения пилотных образцов промышленной продукции</h2><p>Разработка пробных изделий и нестандартного оборудования призвана обеспечить технологический и коммерческий успех вашего будущего производства. Иногда необходимость их создания обуславливается собственными нуждами компании-производителя. Завод «С-Электротранспорт» получает заказы промышленных предприятий, эффективно использующих наши образцы для следующих целей:</p><ul><li>Модернизации и техперевооружения собственного производства;</li><li>Создания деталей и узлов, необходимых для ремонта и обслуживания различных грузоподъемных механизмов;</li><li>Модернизация и восстановление дорогостоящего оборудования;</li><li>Ремонта цехового и складского транспортного хозяйства: - тележек, конвейеров, шасси и аксессуаров к ним;</li><li>Запуска в серийное производство нового перспективного ассортимента продукции;</li></ul><p>Получив промышленный образец, предприятие может немедленно заняться оформлением патентов, не дожидаясь запуска серийного производства.</p>"
      }
    ],
    "meta": {
      "title": "Процесс изготовления промышленных образцов продукции",
      "meta": "<meta name=\"keywords\" content=\"\"><meta name=\"description\" content=\"\">"
    }
  }
}