{
  "content": {
    "name": "Электропоезд «ЭП2Тв»",
    "url": "elektropoezd-ep2tv",
    "avatar": "/public/img/articles/elektropoezd-ep2tv/1.jpg",
    "tags": [
      {
        "name": "ЭПС",
        "url": ""
      },
      {
        "name": "ЭП2Тв",
        "url": ""
      }
    ],
    "date": "17 Октября",
    "contentParts": [
      {
        "type": "text",
        "text": "<p>На Тверском вагоностроительном заводе создана новейшая электричка — ЭП2Тв. В 2017 г. презентован ее картонный вариант на выставке «ЭКСПО 1520». На 2018 г. были запланированы ходовые испытания, а на 2019 — серийное производство.</p><h2>Предназначение электропоезда</h2><p>Создан этот на 100% отечественный электропоезд постоянного тока для работы на пригородных маршрутах с расстоянием между конечными пунктами 200 км. Условия для эксплуатации:</p><ul><li>Номинальное напряжение контактного провода — 3000 В.</li><li>Ширина колеи — 1520 мм.</li><li>Скорости — 160 км/ч.;</li><li>Наличие высоких пассажирских платформ.</li></ul><p>Конструктивно кузов устроен так, что по дополнительному требованию имеется возможность посадки и выпуска пассажиров и с платформы высотой не более 0,2 м. Для этого необходимо оснастить тамбур поручнями и ступенями. Несмотря на то, что серия изначально оформлена как пригородные электропоезда, она вполне подходит для межрегиональных перевозок.</p><h2>Конструктивные особенности ЭП2Тв</h2><p>Создатели ЭП2Тв при проектировании использовали самые актуальные технические решения, учли все замечания, поступающие в адрес предыдущих серий:</p><ul><li>С целью максимального заполнения салона, выполнено смещение тамбуров от краев вагона. Стеклянные двери прислонно-раздвижные шириной 1,4 м. Предусмотрена возможность при необходимости отгородить салон рольставнями.</li><li>Кабина имеет хорошую обзорность. Доступ к системам управления удобен. Есть возможность дублировать информацию. Конструктивное исполнение исключает попадание солнечных лучей на рабочие поверхности и глаза.</li><li>Пульт универсальный.</li><li>Салон просторный, окна расширены.</li><li>Увеличена ширина прохода в районе двух первых рядов кресел, способствующая разделению пассажиропотока. Это решение увеличивает пропускную способность электропоезда при максимальной его нагрузке.</li><li>Предусмотрено оборудование новых вагонов системой климат-контроля.</li><li>В головных вагонах размещены свободные туалетные комплексы. При их проектировании учтены потребности инвалидов. Имеются пеленальные столики. Шрифтом Брайля продублированы все необходимые указатели.</li></ul><p>Электропоезд оборудован всеми системами безопасности — противопожарной, видеонаблюдения, охранной, предотвращения автоматического открывания дверей во время движения. Материал кузова модели — нержавеющая сталь, что гарантирует срок эксплуатации до 40 лет. Асинхронный тяговый привод ускоряет разгон, электрическое торможение. Благодаря новой системе соединения вагонов, имеется защита как от повышенных, так и от пониженных температур, вибрации и шума.</p><p>Конструктивно вагоны выполнены с учетом возможности оснащения тамбуров устройствами, повышающими комфортность — поручнями, ступенями. В головном вагоне первый тамбур может быть укомплектован подъемниками для инвалидов-колясочников.</p><p>Основная составность поезда — 11 вагонов, вмещающих максимум 3388 пассажиров. Есть возможность формировать состав другим количеством, начиная с 4 вагонов и заканчивая 14. Можно совмещать и несколько единиц.</p><p>Оптимальный вариант токоприемника для этой модели — «ЛА 19 – СЭТ 160 1200, имеющего систему автоматического опускания, срабатывающую в критических ситуациях.</p><p>Прогрессивные решения проектировщиков позволили не только снизить удельное потребление электроэнергии, но и сократить ремонтный простой ЭПС за счет быстрой замены модулей. Необслуживаемое оборудование и узлы, совершенная система диагностики, мониторинг регламентных работ — все это позволяет уменьшить эксплуатационные расходы. В эксплуатации электропоезд ЭП2Тв еще не был.</p>"
      }
    ],
    "meta": {
      "title": "Электропоезд «ЭП2Тв»",
      "meta": "<meta name=\"keywords\" content=\"\"><meta name=\"description\" content=\"\">"
    }
  }
}