{
  "content": {
    "name": "Электропоезд «2ЭВ120»",
    "url": "elektropoezd-2ev120",
    "avatar": "",
    "tags": [
      {
        "name": "ЭПС",
        "url": ""
      },
      {
        "name": "2ЭВ120",
        "url": ""
      }
    ],
    "date": "17 Октября",
    "contentParts": [
      {
        "type": "text",
        "text": "<p>Впервые новый электровоз 2ЭВ120, названный «Князь Владимир», был представлен в 2015г. на выставке «ЭКСПО 1520». На колею современную технику поставила Первая Локомотивная Компания, начавшая свою деятельность в 2012 году. Предприятие, совместно с канадским партнером, машиностроительным заводом «Bombardier Transportation GmbH», разработало и начало испытания двухсистемногоэлектровоза. Проект совместил в себе универсальную модульную конструкцию с инновационными методами управления технологическими процессами.</p><h2>Технические параметры</h2><p>Локомотив 2ЭВ120 создан для транспортировки грузовых составов общим весом до 9 000 тонн, на дистанции превышающие 3 000 км. Основные технические характеристики электровоза:</p><ul><li>масса, 2 секции по 100 тонн;</li><li>колея 1520 мм;</li><li>длинна 2×18,59 м;</li><li>ширина 3,54 м;</li><li>высота 5,25 м;</li><li>проектная скорость 120 км/ч;</li><li>нагрузка на рельсы одной колесной пары 245кН;</li><li>мощность асинхронного ТЭД в часовом режиме 9 600 кВт, при длительной эксплуатации 8 800 кВт.</li></ul><div class='text__image'><img src='/public/img/articles/elektropoezd-2ev120/2.jpg' alt=''></div><p>Электровоз 2ЭВ120 может осуществлять транспортировку тяжеловесных составов на участках железной дороги с переменным (25кВ), постоянным (3кВ) напряжением, частотой 50 Гц. В локомотиве предусмотрена установка электрогенератора, мощностью 0,5 МВт. Агрегат функционирует непрерывно до 6 часов, при объеме топлива 0,6 т. Наличие автономной миниэлектростанции предоставляет возможность продолжать движение, маневрировать на станциях при отключении электросети. Безостановочно преодолевать не электрифицированные участки железной дороги.</p><div class='text__image'><img src='/public/img/articles/elektropoezd-2ev120/3.jpg' alt=''></div><p>Кабина машиниста электропоезда изнутри</p><h2>Особенности 2ЭВ120</h2><p>Электровоз предназначен для эксплуатации в климатических зонах с температурными режимами -55℃- +45℃. В один состав подсоединяются 2-4 локомотива. Управление 2ЭВ120 полностью дублировано. В случае отказа основного оборудования, локомотив управляется с резервных устройств.</p><div class='text__image'><img src='/public/img/articles/elektropoezd-2ev120/4.jpg' alt=''></div><p>Кузов 2ЭВ120 выполнен из стали, по типу цельной бескаркасной сварной конструкции. Состоит из следующих узлов:</p><ul><li>рама с полом;</li><li>передний бокс, включающий кабину машиниста, буферную балку:</li><li>стенки, оборудованные входными дверями;</li><li>заднее отделение, со стенкой и буферной балкой.</li></ul><p>Марки стали используемые для изготовления кузова низколегированные, способные выдерживать рабочие нагрузки при температурах -60℃. Прочность корпуса электровоза соответствует требованиям Госстандарта.</p><p>Крыша электровоза 2ЭВ120 состоит из трех съемных конструкций. На крайних участках размещены токоприемники, разъединители цепей и выключатели. На средней конструкции установлены блоки резисторов, оборудованные встроенными вентиляторами.</p><div class='text__image'><img src='/public/img/articles/elektropoezd-2ev120/5.jpg' alt=''></div><p>В качестве токоприемников постоянного тока используются полупантографы ЛА 17 СЭТ. Агрегаты представляют собой электрические тяговые аппараты, создающие надежное соединение с контактной сетью. Модификации токоприемников зависят от силы снимаемого тока.</p><p>Электровоз «Князь Владимир» успешно прошел все испытания. Федеральным агентством ж/д транспорта предприятию выдано заключение о эксплуатации 2ЭВ120 со скоростью до 140 км/час. Производитель рассчитывает начать поставки электровозов к концу 2019 года. Это позволит осуществлять ускоренные перевозки на контейнерных составах, способных доставлять грузы от границ Китая в Европейские страны за 6 суток.</p>"
      }
    ],
    "meta": {
      "title": "Электропоезд «2ЭВ120»",
      "meta": "<meta name=\"keywords\" content=\"\"><meta name=\"description\" content=\"\">"
    }
  }
}