{
  "content": {
    "name": "Электропоезд «2ЭС6»",
    "url": "elektropoezd-2es6",
    "avatar": "/public/img/articles/elektropoezd-2es6/1.jpg",
    "tags": [
      {
        "name": "ЭПС",
        "url": ""
      },
      {
        "name": "2ЭС6",
        "url": ""
      }
    ],
    "date": "17 Октября",
    "contentParts": [
      {
        "type": "text",
        "text": "<p>Электровозы представляют собой локомотивы, движущиеся по рельсам посредством электродвигателей. Питание подобных машин производится от тяговых электростанций или бортовых электрических аккумуляторных батарей.</p><p>овременные электровозы классифицируются по нескольким основополагающим признакам (предназначению, типу и роду питания, управлению, разновидности моторов, тяговых приводов, конструктивным особенностям и прочим характеристикам). Конструкция и тип электровоза отражены в маркировке машины и характеризуют особенности каждой отдельной модели. </p><p>Одной из наиболее востребованных единиц электромашин данной категории является электровоз 2ЭС6, также известный под названием “Синара”. </p><p>Его особенности, история, достоинства и недостатки требуют более детального рассмотрения.</p><h2>История разработки и производства машины </h2><p>История выпуска магистрального двухсекционного электровоза 2ЭС6 берет начало с декабря 2006 года. Уральский завод железнодорожного машиностроения именовал первый экземпляр модельного ряда “Единой Россией”. Уже со второй машины серия была обозначена как известная нам сегодня “Синара”.</p><div class='text__image'><img src='/public/img/articles/elektropoezd-2es6/2.jpg' alt=''></div><p>Благодаря контракту, заключенному с РЖД, численность выпущенных электровозов к 2008-2009 годам достигла показателей в 30 экземпляров. К нынешнему времени выпущено более 900 единиц данной модели, большая часть которых успешно эксплуатируется для грузовых перевозок в приуральских регионах РФ. </p><h2>Отличительные особенности модельного ряда ЭС</h2><p>Источниками питания электровозов данной серии являются электрифицированные постоянным током колеи с номинальными показателями напряжения в 3 кВт. Грузоподъемность электровоза составляет от 5 до 8 тыс. тонн, в зависимости от типа профиля пути. </p><div class='text__image'><img src='/public/img/articles/elektropoezd-2es6/3.jpg' alt=''></div><p>С самого начала выпуска машины наделяются трехзначными числовыми значениями, которые указываются сразу после основной маркировки серии. Эти трехзначные номера присваиваются электровозам в зависимости от порядка их производства. </p><p>От этих же значений зависит и заводская окраска машин:</p><ul><li>четырехцветная, стилизованная под расположение цветов флага РФ и серыми нижними частями (только 2 первых экземпляра модельного ряда);</li><li>бирюзово-белая трехполосная окраска, с узкими красными полосами по бокам и без них (до 112 экземпляра);</li><li>фирменная окраска машин РЖД, состоящая из трех основных цветов: красного, светло и темно-серого. </li></ul><div class='text__image'><img src='/public/img/articles/elektropoezd-2es6/4.jpg' alt=''></div><p>Электровозы 2ЭС6 наделены следующими конструктивными особенностями:</p><ul><li>двухсекционный кузов машины является цельнометаллическим и наделен плоской поверхностью обшивки;</li><li>каждый ЭС наделен 1 кабиной управления (повышенной комфортности) и межсекционнымпереходом, находящимся с противоположной стороны от нее;</li><li>благодаря усовершенствованным электрическим комплектующим модельный ряд более экономичен и удобен для регулировки мощности и снижения показателей боксования;</li><li>тепловозы наделены мощными вентиляторами охлаждения, очистки фильтров, тормозного термостата;</li><li>машины данной модели оснащены надежной системой пожаротушения с активным веществом хладон, которая запускается как в автоматическом, так и в ручном режимах;</li><li>электровозы серии оборудованы современными токоприемниками ТА 09-СЭТ 160 3200, успешно функционирующими на предельно высоких скоростях ЭПС и имеющие показатели допустимого длительного тока 3200А. </li></ul><p>Модельный ряд электровозов 2ЭС6 является примером надежных, безопасных отечественных машин высокого качества, успешно применяющихся с целью перевозки грузов по железнодорожным путям по всей территории России. </p>"
      }
    ],
    "meta": {
      "title": "Электропоезд «2ЭС6»",
      "meta": "<meta name=\"keywords\" content=\"\"><meta name=\"description\" content=\"\">"
    }
  }
}