{
  "content": {
    "name": "Электропоезд «ЭП3Д»",
    "url": "elektropoezd-ep3d",
    "avatar": "/public/img/articles/elektropoezd-ep3d/1.jpg",
    "tags": [
      {
        "name": "ЭПС",
        "url": ""
      },
      {
        "name": "ЭП3Д",
        "url": ""
      }
    ],
    "date": "17 Октября",
    "contentParts": [
      {
        "type": "text",
        "text": "<p>ЭП3Д - пассажирский электропоезд российского производства, который выпускается Демиховским машиностроительным заводом с 2016 года. Данная модель была выпущена как улучшенная версия электропоездов ЭП2Д и ЭД9Э: она работает с помощью переменного тока и обладает повышенной безопасностью. ЭП3Д использует токоприемник «ЛА 19-22-СЭТ 155 800» в качестве токоприёмника, который позволяет использовать 800 Ампер во время движения и до 250 Ампер во время стоянки.</p><h2>Отличительные особенности электропоезда ЭП3Д</h2><ul><li>кабина машинистов оснащена «Крэш-системой» безопасности;</li><li>использование современного оборудования обеспечивает 20% экономию электроэнергии;</li><li>в наружной конструкции отсутствуют поручни и подножки для предотвращения несанкционированного доступа на крышу или в отсеки между вагонами;</li><li>во всех вагонах установлены камеры видеонаблюдения и есть Wi-Fiадаптеры;</li><li>двери у вагонов автоматические и сдвижного типа. При открытии дверей внутри появляются лесенки для пассажиров;</li><li>значительно улучшена вместительность багажных полок, установлены кресла нового образца;</li><li>поезд имеет экологичные туалетные кабины, в которых теперь есть поручни.Пространство туалетных комнат увеличено для большего комфорта;</li><li>вагоны обладают климат-контролем для постоянного поддержания комфортной температуры и оборудованы кондиционерами с функцией обеззараживания воздуха;</li><li>поезд оснащён оборудованием для маломобильных людей и креплениями для велосипедов.</li></ul><p>Этот электропоезд может иметь 4, 6, 8 или 9 вагонов в составе. Состав может быть сделан из моторных и головных вагонов и соединяться прицепными. Этот электропоезд чаще всего можно встретить в восьмивагонной композиции.</p><p>В электропоездах серии ЭП3Д работает концепция моторных головных вагонов, которая позволяет эксплуатировать короткие составы из 2 или 3 вагонов. Принцип «составности» вагонов заключается в том, что должно быть чередование из моторного и прицепного вагона, которые сцепляются между собой как двухвагонная секция. Для состава из 9 вагонов прицепляется прицепной промежуточный вагон.</p><div class='text__image'><img src='/public/img/articles/elektropoezd-ep3d/2.jpg' alt=''></div><p>Главной особенностью ЭП3Д является «Крэш-система» безопасности, которая позволяет смягчить удар при незапланированном столкновении с препятствием. Для этого по бокам вагонов находятся буфера крэш-системы, которые поглощают удар при столкновении.</p><p>Компоновка электропоезда ЭП3Д может быть выполнена в 3 вариантах: пригородный городской и экспресс. Также предусмотрено 3 класса комфортности, возможно наличие бара в вагонах 2 класса. Состав может обладать вагонами разных классов, например в восьмивагонном составе может быть два вагона 1 и 3 класса, а также два вагона 2 класса.</p><h2>История создания и эксплуатация</h2><p>Демиховский машиностроительный завод начал разработку этого электропоезда ещё в 2015 году. Впервые ЭП3Д вступил в эксплуатацию в декабре 2016 года в стране Казахстан. Эта модель была заказана странами Таможенного союза в связи с новыми стандартами и условиями безопасности эксплуатируемых поездов. Основным требованием было наличие «Крэш-системы», которая способна уберегать жизни пассажиров и членов экипажа в случаях столкновений.</p><p>Первые испытания произошли в августе 2016 года в Щербинке. ЭП3Д успешно прошёл все испытания и получил сертификат соответствия, который позволяет использовать его в России, Казахстане, Армении и ряде других стран таможенного союза. В январе и феврале 2018 года обновлённый согласно требованиям «РЖД» состав ЭП3Д успешно прошёл очередные испытания и получил сертификат на серийное производство, где срок службы ЭП3Д составляет 40 лет.</p>"
      }
    ],
    "meta": {
      "title": "Электропоезд «ЭП3Д»",
      "meta": "<meta name=\"keywords\" content=\"\"><meta name=\"description\" content=\"\">"
    }
  }
}