{
  "content": {
    "name": "2ЭС6-001",
    "url": "2es6-001",
    "avatar": "/img/articles/2es6-001/1.jpg",
    "tags": [
      {
        "name": "ЭПС",
        "url": ""
      },
      {
        "name": "2ЭС6-001",
        "url": ""
      }
    ],
    "date": "16 Декабря",
    "contentParts": [
      {
        "type": "text",
        "text": "<p>Первый опытный магистральный электровоз 2ЭС6-001 с названием «Единая Россия», оборудованный коллекторными тяговыми двигателями, был произведен в декабре 2006 года в городе Верхняя Пышма коллективом молодого предприятия «Уральский завод железнодорожного машиностроения». Уже второму экземпляру серии 2ЭС6 было утверждено название «Синара».</p><p>После заводских наладочных испытаний электровоз 2ЭС6-001 был направлен в Щербинку на экспериментальное кольцо железнодорожного полигона с целью проведения сертифицированных тормозных и тягово-энергетических испытаний машины и определения воздействия ее на железнодорожный путь. К концу 2007 года испытания были успешно завершены и локомотив имел уже пробег 5 тыс. км.</p><p>Ресурс двухсекционного локомотива рассчитан на то, что он может вести состав весом 8000 тонн по участкам пути с равнинным профилем и весом 5000 тонн – с горным профилем.</p><h2>Маркировка и внешнее оформление 2ЭС6-001</h2><p>При производстве данной машины, ей присвоили трехзначный номер – 001. Маркировка с серией и номером в виде букв и цифр из металла была нанесена на лобовой части кабины локомотива между буферными фонарями в таком виде: 2ЭС6-001.</p><p>Внешнее оформление локомотива 2ЭС6-001 было четырехцветным и стилистически соответствовало расположению цветов на флаге РФ. Нижняя часть кабины была окрашена в серый цвет. С такой же окраской был выпущен следующий экземпляр машины.</p><h3>Конструктивные особенности</h3><p>Кузов цельнометаллический вагонного типа, длина электровоза – 34 метра. Предназначен для вождения составов на железных дорогах с колеями шириной 15,2 метра, электрифицированных постоянным током. Показатель конструкционной скорости равен 120 км/ч, а скорости длительного режима – 51 км/ч.</p><p>2ЭС6-001 локомотив имеет следующие особенности:</p><ul><li>оснащен мощными вентиляторами охлаждения ТЭД, тормозного реостата, очистки фильтров воздуха;</li><li>оборудован автоматической системой пожаротушения с оптической и температурной индикацией и обнаружением очага возгорания;</li><li>оснащен современными токоприемниками, успешно функционирующими на высоких скоростях.</li></ul><div class='text__image'><img src='/img/articles/2es6-001/2.jpg' alt=''><p>Источник: <a href='https://trainpix.org/author/3915/'>Violator</a></p></div><h2>Преимущества </h2><p>Фактически, локомотив 001 данной серии позиционируется, как замена устаревшим локомотивам серий ВЛ10, ВЛ11, от которых отличается наличием независимого возбуждения в тяге, повышающего его экономичность и противобуксовочные свойства, позволяющего более широко производить регулировку мощности. Применяемая микропроцессорная система управления поддерживает неразрывную связь с диспетчерским центром завода-изготовителя и в режиме онлайн информирует о работе локомотива.</p><p>По сравнению с локомотивами, выпущенными ранее, 2ЭС6-001 имеет такие плюсы:</p><ul><li>увеличена на 25-45% среднесуточная производительность, благодаря повышению весовой нормы;</li><li>снижена на 15% трудоемкость ремонта;</li><li>увеличен на 50% межремонтный пробег;</li><li>снижен на 10-15% расход электроэнергии;</li><li>увеличены показатели технической скорости, что способствует увеличению пропускной способности без каких-либо вложений в инфраструктуру;</li><li>улучшены условия работы в кабине электровоза (имеется климат-контроль, холодильник, встроенный шкаф для предметов обихода и одежды).</li><li>кабина оснащена цветными LED-дисплеями, предназначенными для отображения информации.</li></ul><p>2ЭС6-001 – это пример современного надежного и безопасного электровоза, отличающегося хорошими тяговыми характеристиками, высоким уровнем комфорта и простотой в управлении.</p>",
        "mainPhotoText": "Источник: <a href='https://trainpix.org/author/9290/'>Данил Козлов</a>"
      }
    ],
    "meta": {
      "title": "2ЭС6-001",
      "meta": "<meta name=\"keywords\" content=\"\"><meta name=\"description\" content=\"\">"
    }
  }
}