{
  "content": {
    "name": "ЧС200-001 ",
    "url": "chs200-001",
    "avatar": "/img/articles/chs200-001/1.jpg",
    "tags": [
      {
        "name": "ЭПС",
        "url": ""
      },
      {
        "name": "ЧС200-001",
        "url": ""
      }
    ],
    "date": "16 Декабря",
    "contentParts": [
      {
        "type": "text",
        "text": "<p>Первый опытный ЧС200-001 был построен в Чехословакии заводом Škoda в начале 1974г. Этот электровоз постоянного тока предназначался для скоростных пассажирских поездов.</p><h2>История создания</h2><p>В 70-х гг. прошлого века возникла необходимость сравнения моторвагонной и электрической тяги при обслуживании движения на линии Москва-Ленинград. Это привело к заказу на заводе Škoda локомотивов с электродвигателями, которые в часовом режиме способны выдать мощность 1050 кВт и в продолжительном - 1000 кВт. Такая мощность была рассчитана на основе условий движения пассажирского поезда с 12-14 вагонами со скоростью 200 км/ч, а также замедлений и ускорений такого состава в местах, предусматривающих ограничение скорости. Для осуществления электрического торможения и увеличения токов при разгоне требовались электродвигатели примерно на 40% мощнее, чем для движения с установившимися скоростными показателями. Было рассчитано, что мощность локомотива должна быть около 8000 кВт. При этом максимальная мощность тягового электродвигателя составляет примерно 1000 кВт, поэтому локомотив получил восемь электродвигателей. Это определило то, что электровоз будет восьмиосным, что в свою очередь позволило получить оптимальную при высокой скорости нагрузку на рельсы, возникающую от каждой колесной пары.</p><p>Первые испытания ЧС200-001 проходили в июле 1974г. в Чехословакии на экспериментальном кольце Велим. Электровоз смог развить скорость 210км/ч. В конце 1974г. ЧС200-001 вместе со вторым опытным электровозом ЧС200-002 оказался на Октябрьской железной дороге для осуществления дальнейших скоростных испытаний. Впоследствии ЧС200-001 и ЧС200-002 стали основой для серийных электровозов ЧС200, ЧС6 и ЧС7.</p><div class='text__image'><img src='/img/articles/chs200-001/2.jpg' alt=''></div><h2>Конструкция и технические характеристики </h2><p>ЧС200-001 - это двухсекционный локомотив, кузов каждой секции которого представляет собой сварную конструкцию, в которой несущая рама при помощи люлечного подвешивания крепится на две тележки с двумя колесными парами. Секции локомотива соединяются жесткой шарнирной сцепкой, исключающей возможность саморасцепа на высоких скоростях. </p><p>Электровоз оснащен гасителями колебаний Koni и Bogi немецкого производства, которые обеспечивают:</p><ul><li>гашение поперечных колебаний;</li><li>плавность хода;</li><li>предотвращение завала кузова в кривых.</li></ul><p>Лобовые окна изготовлены из триплекса толщиной 3,5 см. Между ними установлен локомотивный светофор АЛС-200, благодаря которому поезд может двигаться в автоматическом режиме с заданной скоростью.</p><p>Секции ЧС200-001 имеют раздельные силовые цепи. В их основе система многих единиц. Поэтому они не наделены последовательным соединением всех его восьми электродвигателей. При этом работать по отдельности секции не могут из-за того, что только в секции №1 установлен промежуточный барабанный контроллер, управляющий силовыми контакторами.</p><ul><li>служебный вес локомотива 156т;</li><li>длина - 33,08м;</li><li>диаметр колес ЧС200-001 равен 1,25м;</li><li>ширина колеи - 1,52м.</li></ul><p>С учетом опыта испытаний ЧС200-001 и ЧС200-002 заводом Шкода в 1979-1980гг. была выпущена партия из 10 электровозов ЧС200. Они сильно отличались от первых двух опытных локомотивов:</p><ul><li>обновлена форма кузова;</li><li>обновлена форма кабины машиниста;</li><li>изменена электрическая схема;</li><li>установлены отечественные симметричные токоприемники ТСп-6м вместо асимметричных французских AM18U;</li><li>увеличена мощность двигателей для передвижения составов с большим количеством вагонов.</li></ul>",
        "mainPhotoText": "Источник: <a href='https://trainpix.org/author/3784/'>Сергей Фролов</a>"
      }
    ],
    "meta": {
      "title": "ЧС200-001 ",
      "meta": "<meta name=\"keywords\" content=\"\"><meta name=\"description\" content=\"\">"
    }
  }
}