{
  "content": {
    "name": "«Alstom» представила новый дизайн «Aptis»",
    "url": "alstom-introduced-the-new-design-of-aptis",
    "avatar": "/img/articles/alston.jpg",
    "tags": [
      {
        "name": "Alstom",
        "url": ""
      }
    ],
    "date": "29 Сентября",
    "contentParts": [
      {
        "type": "text",
        "text": "<p>Alstom представила новый дизайн Aptis, своего 100% -ного электрического трамвая, на Европейской выставке мобильности, которая проходила с 12 по 14 июня в Париже. Этот новый дизайн трамвая является стандартным и его первые поставки будут возможны с июля 2019 года.</p><p>В своей стандартной версии Aptis сохранит все функции прототипов, которые делают его уникальным: полностью низкий пол, для лучшей доступности режим посадки пассажиров в непосредственной близости от тротуара, оси смещены на концы вагона, широкие отсеки, задний салон и т. д. Этот новый дизайн вдохновлен новыми технологиями для внедрения инновационных аспектов на рынке электрических транспортных средств, таких как выбор плоского лобового стекла, по типу цифровых планшетов и ​​смарт-доскок. Гладкие, простые линии придают современность новому дизайну. Асимметричная внутренняя планировка, усиливает впечатление от движения, передавая идею движения улицы.</p><p>Интеграция в городской пейзаж с лучшей доступностью и, если смотреть со стороны, идеально симметричное транспортное средство. Aptis спроектирован так, чтобы оправдать ожидания операторов, в том числе, например, совершенно симметричные передние и задние фитинги для облегчения замены деталей и оптимизации запасов, а также расширенные верхние панели для установки более крупных, более видимых экранов и карт маршрута.</p><p>Семь заводов Alstom во Франции участвуют в проектировании и производстве Aptis: Duppigheim- общая инженерия, кузовные работы, испытания и сертификация, Saint-Ouen- системная интеграция, Tarbes- тяга, Ornans- двигатели, Villeurbanne- электронные компоненты тяговой цепи, Reichshoffen- изготовление центрального пассажирского модуля, окончательная сборка и серийные испытания. Наконец, завод компании Alstom Vitrolles разрабатывает одино из зарядных решений (SRS).</p>"
      }
    ],
    "meta": {
      "title": "«Alstom» представила новый дизайн «Aptis»",
      "meta": "<meta name=\"keywords\" content=\"\"><meta name=\"description\" content=\"\">"
    }
  }
}